3.times do
  Faq.create({"question"=>"how old r u?", "answer"=>"im 24 years old"})
end

About.create({"content"=>"<ul><li>გაეცანით ჩვენს მიერ შემოთავაზებულ სერვის პაკეტებს</li><li>* აირჩიეთ თქვენთვის მისაღები პაკეტი</li><li>პარკსერვისის ოპერატორი ამოწმებს ავტომობილის მონაცემებს და თქვენს საკონტაქტო ინფორმაციას, რომელიც საჭიროა შეუფერხებელი სერვისის უზრუნველსაყოფად</li></ul>"})

How.create({"title" => "შემოგვიერთდით", "content" => "<ul><li>* გაეცანით ჩვენს მიერ შემოთავაზებულ სერვის პაკეტებს</li><li>* აირჩიეთ თქვენთვის მისაღები პაკეტი</li><li>* შეიძინეთ სასურველი სერვის პაკეტი ჩვენი ვებ გვერდის ან გადახდის აპარატების საშუალებით</li><li>* შეძენისთანავე სერვისის პაკეტი აქტიურდება თქვენს მიერ მითითებულ ავტომობილზე</li></ul>"})
How.create({"title" => "დაგვირეკეთ", "content" => "<ul><li>* უკავშირდებით პარკსერვისის ცხელ ხაზს და ატყობინებთ სასურველ დროსა და ადგილს *</li><li>* პარკსერვისის ოპერატორი ამოწმებს ავტომობილის მონაცემებს და თქვენს საკონტაქტო ინფორმაციას, რომელიც საჭიროა შეუფერხებელი სერვისის უზრუნველსაყოფად&nbsp;</li><li>* პარკსერვისის მომსახურე პერსონალი თქვენს მისვლამდე უზრუნველყოფს სათანადო მზადყოფნას თქვენს დასახმარებლად პარკირებაში.</li></ul>"})
How.create({"title" => "ისიამოვნეთ პარკინგით", "content" => "<ul><li>* მშვიდად მიდიხართ დანიშნულების ადგილზე&nbsp;</li><li>* ადგილზე გხვდებათ პარკსერვისის მომსახურე პერსონალი და გიწევთ სათანადო დახმარებას უპრობლემო პარკირებაში</li></ul>"})

Place.create({"city" => "თბილისი", "raion" => "ვაკე-საბურთალო", "address" => "ვაჟა ფშაველას 24", "workinghours" => "9:00-18:00", "mintime" => "15 წუთი", "lat" => "41.70416", "lon" => "44.78958"})
Place.create({"city" => "თბილისი", "raion" => "ვაკე-საბურთალო", "address" => "ყაზბეგის გამზირი 36", "workinghours" => "9:00-18:00", "mintime" => "15 წუთი", "lat" => "41.724977", "lon" => "44.753783"})

Contact.create({ "content" => "კითხვებისთვის და რეკომენდაციებისთვის გთხოვთ მოგვწეროთ" })

Term.create({ "content" => "მომსახუროების პირობები ტექსტი" })
